tap "beeftornado/rmtree"
tap "codefresh-io/cli"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
tap "weaveworks/tap"
brew "awscli"
brew "bitrise"
brew "coreutils"
brew "docker"
brew "docker-machine"
brew "fd"
brew "fzf"
brew "git"
brew "gnupg"
brew "go"
brew "jq"
brew "kubeseal"
brew "maven"
brew "nmap"
brew "node"
brew "postgresql"
brew "python"
brew "ruby"
brew "shellcheck"
brew "tealdeer"
brew "terraform"
brew "terraform-docs"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "vim"
brew "codefresh-io/cli/codefresh"
brew "github/gh/gh"
brew "mongodb/brew/mongodb-community"
brew "weaveworks/tap/eksctl"
cask "alacritty"
cask "discord"
cask "firefox"
cask "google-chrome"
cask "intellij-idea-ce"
cask "java"
cask "keybase"
cask "notable"
cask "pritunl"
cask "slack"
cask "sony-ps4-remote-play"
cask "virtualbox"
cask "zoomus"
