tap "codefresh-io/cli"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "weaveworks/tap"
brew "awscli"
brew "bitrise"
brew "cocoapods"
brew "coreutils"
brew "docker"
brew "fd"
brew "fzf"
brew "git"
brew "gnupg"
brew "go"
brew "hub"
brew "jq"
brew "maven"
brew "nmap"
brew "p7zip"
brew "python"
brew "ruby"
brew "rustup-init"
brew "shellcheck"
brew "tealdeer"
brew "terraform"
brew "terraform-docs"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "vim"
brew "watchman"
brew "yarn"
brew "codefresh-io/cli/codefresh"
brew "weaveworks/tap/eksctl"
cask "alacritty"
cask "aws-vault"
cask "docker-edge"
cask "firefox"
cask "google-chrome"
cask "java"
cask "jetbrains-toolbox"
cask "keybase"
cask "pritunl"
cask "slack"
cask "virtualbox"
cask "zoomus"
