tap "cloudquery/tap"
tap "dart-lang/dart"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "raphlcx/tap"
tap "sass/sass"
tap "snyk/tap"
tap "stripe/stripe-cli"
brew "coreutils"
brew "dos2unix"
brew "fd"
brew "fzf"
brew "gh"
brew "git"
brew "gitleaks"
brew "gnupg"
brew "go"
brew "hadolint"
brew "helm"
brew "hugo"
brew "jq"
brew "kubernetes-cli"
brew "openjdk"
brew "maven"
brew "newsboat"
brew "node"
brew "podman"
brew "postgresql@14", restart_service: true
brew "shellcheck"
brew "tealdeer"
brew "terraform"
brew "terraform-docs"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "cloudquery/tap/cloudquery"
brew "raphlcx/tap/vim-minimal"
brew "sass/sass/sass"
brew "snyk/tap/snyk"
brew "stripe/stripe-cli/stripe"
cask "alacritty"
cask "aws-sam-cli"
cask "awscli"
cask "firefox"
cask "google-chrome"
cask "slack"
cask "zoom"
