acpi
alsa-utils
android-tools
android-udev
bash-completion
bluez
bluez-plugins
bluez-utils
dialog
dmenu
erlang-nox
fcitx-configtool
fcitx-gtk3
fd
firefox
fzf
guvcview
hub
hunspell
i3blocks
i3-gaps
i3lock
i3status
imagemagick
inotify-tools
intel-ucode
libva-intel-driver
libvdpau-va-gl
libxslt
libyaml
linux-headers
mutt
noto-fonts-cjk
noto-fonts-emoji
openssh
p7zip
postgresql
ppsspp
redis
rxvt-unicode
scrot
the_silver_searcher
tlp
tmux
tree
ttf-hack
unzip
vim
whois
wpa_supplicant
xclip
xf86-video-intel
xorg-server
xorg-xbacklight
xorg-xinit
xorg-xinput
xorg-xset
