acpi
alsa-utils
android-tools
android-udev
aws-cli
base
bash-completion
blackarch-keyring
compton
crda
docker
exfat-utils
fcitx-gtk3
fd
firefox
fzf
git
grim
hsetroot
hunspell
i3lock
i3status
i3-wm
imagemagick
intel-ucode
light
linux
linux-firmware
linux-headers
maven
mutt
newsboat
nmap
noto-fonts-cjk
openssh
p7zip
polkit
scrot
slurp
sway
swaylock
the_silver_searcher
tmux
tree
ttf-hack
vim
whois
wl-clipboard
wpa_supplicant
xclip
xorg-server
xorg-server-xwayland
xorg-xinit
xorg-xset
xterm
