acpi
alacritty
alacritty-terminfo
alsa-utils
android-tools
android-udev
bash-completion
dialog
erlang-nox
exfat-utils
fcitx-configtool
fcitx-gtk3
fd
firefox
fzf
grim
hub
hunspell
i3status
i3-wm
inotify-tools
intel-ucode
libva-intel-driver
libvdpau-va-gl
libyaml
light
linux-headers
mutt
nmap
noto-fonts-cjk
npm
openssh
p7zip
redis
scrot
slurp
sway
the_silver_searcher
tmux
tree
ttf-hack
unzip
vim
whois
wl-clipboard
wpa_supplicant
xf86-video-intel
xorg-server
xorg-server-xwayland
xorg-xbacklight
xorg-xinit
xorg-xinput
xorg-xset
yarn
